<?
/** @var array $arParams */
/** @var array $arResult */
?>
<div class="faq">
  <h3 class="faq__title">Часто задаваемые вопросы</h3>
  <div class="faq__items">
    <div class="faq__item ">
      <details class="faq__details"
               name="faq"
      >
        <summary class="faq__summary h6">
          Как выбрать несущие конструкции для закрепления на них элементов горизонтальных анкерных линий и анкерных точек?
          <div class="faq__plus"></div>
        </summary>
      </details>
      <div class="faq__content">
        <div class="faq__content-body">
          <div class="faq__inner">
            <div class="faq-content">
              <div class="faq-content__top">
                <p>Класс анкерных линий выбирают, руководствуюсь двумя основными принципами:</p>
                <ul>
                  <li>Запас высоты</li>
                  <li>Стоимость обслуживания</li>
                </ul>
              </div>
              <div class="faq-content__items">
                <div class="faq-content__item">
                  <h7>Запас высоты</h7>
                  <p>
                    В случае достаточного запаса высоты (6м и более) есть смысл использовать
                    <a href="/">однотросовые анкерные линии класс С:</a>
                  </p>
                  <div class="faq-content__blocks">
                    <div class="faq-content__block">
                      <h7>Преимущества</h7>
                      <ul>
                        <li>Низкая стоимость приобретения</li>
                        <li>В случае установки линии с фактором падения 1 может быть использована работником в качестве
                            поручня
                        </li>
                        <li>Есть возможность выбора амортизатора: многоразовый или одноразовый</li>
                        <li>В основном используются на подкрановых путях, кровлях зданий и сооружений</li>
                        <li>Устанавливается с любым фактором падения</li>
                      </ul>
                    </div>
                    <div class="faq-content__block">
                      <h7>Недостатки</h7>
                      <ul data-type="2">
                        <li>Требует ежегодного обслуживания</li>
                        <li>Отдельно от линии требуются дополнительные точки для спасения и эвакуации работника</li>
                        <li>Затруднен сценарий спасения и эвакуации, сорвавшегося в безопорное пространство работника</li>
                        <li>Высокая стоимость монтажных работ по замене вышедших из строя элементов</li>
                        <li>Имеет ограничение по длине</li>
                      </ul>
                    </div>
                  </div>
                </div>
                <div class="faq-content__item">
                  <p>
                    В случае малого запаса высоты [от 6 до 4 м] есть смысл использовать
                    <a href="/">двухтросовые анкерные линии
                                класс С:
                    </a>
                  </p>
                  <div class="faq-content__blocks">
                    <div class="faq-content__block">
                      <h7>Преимущества</h7>
                      <ul>
                        <li>На длинах от 9 м дешевле линии класса D</li>
                        <li>Большие длины пролетов до 14 метров сокращают стоимость монтажа</li>
                        <li>В основном используются на железнодорожных и автомобильных эстакадах, пунктах отбора проб,
                            осмотра пломб на цистернах
                        </li>
                        <li>Мобильная анкерная точка передвигается по двум независимым тросам</li>
                      </ul>
                    </div>
                    <div class="faq-content__block">
                      <h7>Недостатки</h7>
                      <ul data-type="2">
                        <li>Требует ежегодного подтягивания троса</li>
                        <li>Высокая стоимость монтажных работ по замене вышедших из строя элементов</li>
                        <li>Всегда устанавливается с фактором падения 0</li>
                        <li>Высокая стоимость монтажных работ по замене вышедших из строя элементов</li>
                        <li>Имеет ограничение по длине</li>
                      </ul>
                    </div>
                  </div>
                </div>
                <div class="faq-content__item">
                  <p>
                    В случае крайне малого запаса высоты менее 4м и короткой по длине рабочей зоны менее 6м
                    используются
                    <a href="/">жёсткие анкерные линии класс D:</a>
                  </p>
                  <div class="faq-content__blocks">
                    <div class="faq-content__block">
                      <h7>Преимущества</h7>
                      <ul>
                        <li>На длинах до 9м дешевле линии класса С</li>
                        <li>Высокая скорость монтажа с использованием ферм и замены вышедших из строя элементов</li>
                        <li>Не требует обслуживания</li>
                        <li>Может эксплуатироваться в условиях обледенения, сильной запыленности и налипания грязи на
                            направляющий профиль
                        </li>
                        <li>Устанавливается на любые опорные и мобильные металлические конструкции</li>
                        <li>Может использоваться в качестве анкерного устройства в системе канатного доступа</li>
                        <li>Простой сценарий спасения и эвакуации, сорвавшегося в безопорное пространство работника</li>
                        <li>Не имеет ограничений по длине</li>
                        <li>На одном 3-х метровом пролете одновременно могут работать 4 человека</li>
                        <li>Устанавливается с любым фактором падения</li>
                        <li>В основном используются на железнодорожных и автомобильных эстакадах, пунктах отбора проб,
                            осмотра пломб на цистернах в местах обслуживания и ремонта оборудования и мостовых кранов, на
                            поверхность любого грузового крана, в зонах погрузки/ выгрузки ж/д вагонов и автомобильных
                            фургонов
                        </li>
                      </ul>
                    </div>
                    <div class="faq-content__block">
                      <h7>Недостатки</h7>
                      <ul data-type="2">
                        <li>Высокая стоимость на длинах более 9м</li>
                        <li>Низкая скорость монтажа при сверлении в существующие несущие горизонтальные конструкции</li>
                      </ul>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
    <div class="faq__item ">
      <details class="faq__details"
               name="faq"
      >
        <summary class="faq__summary h6">
          Какую анкерную линию выбрать: гибкую класс С или жёсткую класс D?
          <div class="faq__plus"></div>
        </summary>
      </details>
      <div class="faq__content">
        <div class="faq__content-body">
          <div class="faq__inner">
            <div class="faq-content">
              <div class="faq-content__top">
                <p>Класс анкерных линий выбирают, руководствуюсь двумя основными принципами:</p>
                <ul>
                  <li>Запас высоты</li>
                  <li>Стоимость обслуживания</li>
                </ul>
              </div>
              <div class="faq-content__items">
                <div class="faq-content__item">
                  <h7>Запас высоты</h7>
                  <p>
                    В случае достаточного запаса высоты (6м и более) есть смысл использовать
                    <a href="/">однотросовые анкерные линии класс С:</a>
                  </p>
                  <div class="faq-content__blocks">
                    <div class="faq-content__block">
                      <h7>Преимущества</h7>
                      <ul>
                        <li>Низкая стоимость приобретения</li>
                        <li>В случае установки линии с фактором падения 1 может быть использована работником в качестве
                            поручня
                        </li>
                        <li>Есть возможность выбора амортизатора: многоразовый или одноразовый</li>
                        <li>В основном используются на подкрановых путях, кровлях зданий и сооружений</li>
                        <li>Устанавливается с любым фактором падения</li>
                      </ul>
                    </div>
                    <div class="faq-content__block">
                      <h7>Недостатки</h7>
                      <ul data-type="2">
                        <li>Требует ежегодного обслуживания</li>
                        <li>Отдельно от линии требуются дополнительные точки для спасения и эвакуации работника</li>
                        <li>Затруднен сценарий спасения и эвакуации, сорвавшегося в безопорное пространство работника</li>
                        <li>Высокая стоимость монтажных работ по замене вышедших из строя элементов</li>
                        <li>Имеет ограничение по длине</li>
                      </ul>
                    </div>
                  </div>
                </div>
                <div class="faq-content__item">
                  <p>
                    В случае малого запаса высоты [от 6 до 4 м] есть смысл использовать
                    <a href="/">двухтросовые анкерные линии
                                класс С:
                    </a>
                  </p>
                  <div class="faq-content__blocks">
                    <div class="faq-content__block">
                      <h7>Преимущества</h7>
                      <ul>
                        <li>На длинах от 9 м дешевле линии класса D</li>
                        <li>Большие длины пролетов до 14 метров сокращают стоимость монтажа</li>
                        <li>В основном используются на железнодорожных и автомобильных эстакадах, пунктах отбора проб,
                            осмотра пломб на цистернах
                        </li>
                        <li>Мобильная анкерная точка передвигается по двум независимым тросам</li>
                      </ul>
                    </div>
                    <div class="faq-content__block">
                      <h7>Недостатки</h7>
                      <ul data-type="2">
                        <li>Требует ежегодного подтягивания троса</li>
                        <li>Высокая стоимость монтажных работ по замене вышедших из строя элементов</li>
                        <li>Всегда устанавливается с фактором падения 0</li>
                        <li>Высокая стоимость монтажных работ по замене вышедших из строя элементов</li>
                        <li>Имеет ограничение по длине</li>
                      </ul>
                    </div>
                  </div>
                </div>
                <div class="faq-content__item">
                  <p>
                    В случае крайне малого запаса высоты менее 4м и короткой по длине рабочей зоны менее 6м
                    используются
                    <a href="/">жёсткие анкерные линии класс D:</a>
                  </p>
                  <div class="faq-content__blocks">
                    <div class="faq-content__block">
                      <h7>Преимущества</h7>
                      <ul>
                        <li>На длинах до 9м дешевле линии класса С</li>
                        <li>Высокая скорость монтажа с использованием ферм и замены вышедших из строя элементов</li>
                        <li>Не требует обслуживания</li>
                        <li>Может эксплуатироваться в условиях обледенения, сильной запыленности и налипания грязи на
                            направляющий профиль
                        </li>
                        <li>Устанавливается на любые опорные и мобильные металлические конструкции</li>
                        <li>Может использоваться в качестве анкерного устройства в системе канатного доступа</li>
                        <li>Простой сценарий спасения и эвакуации, сорвавшегося в безопорное пространство работника</li>
                        <li>Не имеет ограничений по длине</li>
                        <li>На одном 3-х метровом пролете одновременно могут работать 4 человека</li>
                        <li>Устанавливается с любым фактором падения</li>
                        <li>В основном используются на железнодорожных и автомобильных эстакадах, пунктах отбора проб,
                            осмотра пломб на цистернах в местах обслуживания и ремонта оборудования и мостовых кранов, на
                            поверхность любого грузового крана, в зонах погрузки/ выгрузки ж/д вагонов и автомобильных
                            фургонов
                        </li>
                      </ul>
                    </div>
                    <div class="faq-content__block">
                      <h7>Недостатки</h7>
                      <ul data-type="2">
                        <li>Высокая стоимость на длинах более 9м</li>
                        <li>Низкая скорость монтажа при сверлении в существующие несущие горизонтальные конструкции</li>
                      </ul>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
    <div class="faq__item ">
      <details class="faq__details"
               name="faq"
      >
        <summary class="faq__summary h6">
          Как следует делать выбор между анкерной линией и анкерной точкой?
          <div class="faq__plus"></div>
        </summary>
      </details>
      <div class="faq__content">
        <div class="faq__content-body">
          <div class="faq__inner">
            <div class="faq-content">
              <div class="faq-content__top">
                <p>Класс анкерных линий выбирают, руководствуюсь двумя основными принципами:</p>
                <ul>
                  <li>Запас высоты</li>
                  <li>Стоимость обслуживания</li>
                </ul>
              </div>
              <div class="faq-content__items">
                <div class="faq-content__item">
                  <h7>Запас высоты</h7>
                  <p>
                    В случае достаточного запаса высоты (6м и более) есть смысл использовать
                    <a href="/">однотросовые анкерные линии класс С:</a>
                  </p>
                  <div class="faq-content__blocks">
                    <div class="faq-content__block">
                      <h7>Преимущества</h7>
                      <ul>
                        <li>Низкая стоимость приобретения</li>
                        <li>В случае установки линии с фактором падения 1 может быть использована работником в качестве
                            поручня
                        </li>
                        <li>Есть возможность выбора амортизатора: многоразовый или одноразовый</li>
                        <li>В основном используются на подкрановых путях, кровлях зданий и сооружений</li>
                        <li>Устанавливается с любым фактором падения</li>
                      </ul>
                    </div>
                    <div class="faq-content__block">
                      <h7>Недостатки</h7>
                      <ul data-type="2">
                        <li>Требует ежегодного обслуживания</li>
                        <li>Отдельно от линии требуются дополнительные точки для спасения и эвакуации работника</li>
                        <li>Затруднен сценарий спасения и эвакуации, сорвавшегося в безопорное пространство работника</li>
                        <li>Высокая стоимость монтажных работ по замене вышедших из строя элементов</li>
                        <li>Имеет ограничение по длине</li>
                      </ul>
                    </div>
                  </div>
                </div>
                <div class="faq-content__item">
                  <p>
                    В случае малого запаса высоты [от 6 до 4 м] есть смысл использовать
                    <a href="/">двухтросовые анкерные линии
                                класс С:
                    </a>
                  </p>
                  <div class="faq-content__blocks">
                    <div class="faq-content__block">
                      <h7>Преимущества</h7>
                      <ul>
                        <li>На длинах от 9 м дешевле линии класса D</li>
                        <li>Большие длины пролетов до 14 метров сокращают стоимость монтажа</li>
                        <li>В основном используются на железнодорожных и автомобильных эстакадах, пунктах отбора проб,
                            осмотра пломб на цистернах
                        </li>
                        <li>Мобильная анкерная точка передвигается по двум независимым тросам</li>
                      </ul>
                    </div>
                    <div class="faq-content__block">
                      <h7>Недостатки</h7>
                      <ul data-type="2">
                        <li>Требует ежегодного подтягивания троса</li>
                        <li>Высокая стоимость монтажных работ по замене вышедших из строя элементов</li>
                        <li>Всегда устанавливается с фактором падения 0</li>
                        <li>Высокая стоимость монтажных работ по замене вышедших из строя элементов</li>
                        <li>Имеет ограничение по длине</li>
                      </ul>
                    </div>
                  </div>
                </div>
                <div class="faq-content__item">
                  <p>
                    В случае крайне малого запаса высоты менее 4м и короткой по длине рабочей зоны менее 6м
                    используются
                    <a href="/">жёсткие анкерные линии класс D:</a>
                  </p>
                  <div class="faq-content__blocks">
                    <div class="faq-content__block">
                      <h7>Преимущества</h7>
                      <ul>
                        <li>На длинах до 9м дешевле линии класса С</li>
                        <li>Высокая скорость монтажа с использованием ферм и замены вышедших из строя элементов</li>
                        <li>Не требует обслуживания</li>
                        <li>Может эксплуатироваться в условиях обледенения, сильной запыленности и налипания грязи на
                            направляющий профиль
                        </li>
                        <li>Устанавливается на любые опорные и мобильные металлические конструкции</li>
                        <li>Может использоваться в качестве анкерного устройства в системе канатного доступа</li>
                        <li>Простой сценарий спасения и эвакуации, сорвавшегося в безопорное пространство работника</li>
                        <li>Не имеет ограничений по длине</li>
                        <li>На одном 3-х метровом пролете одновременно могут работать 4 человека</li>
                        <li>Устанавливается с любым фактором падения</li>
                        <li>В основном используются на железнодорожных и автомобильных эстакадах, пунктах отбора проб,
                            осмотра пломб на цистернах в местах обслуживания и ремонта оборудования и мостовых кранов, на
                            поверхность любого грузового крана, в зонах погрузки/ выгрузки ж/д вагонов и автомобильных
                            фургонов
                        </li>
                      </ul>
                    </div>
                    <div class="faq-content__block">
                      <h7>Недостатки</h7>
                      <ul data-type="2">
                        <li>Высокая стоимость на длинах более 9м</li>
                        <li>Низкая скорость монтажа при сверлении в существующие несущие горизонтальные конструкции</li>
                      </ul>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
    <div class="faq__item ">
      <details class="faq__details"
               name="faq"
      >
        <summary class="faq__summary h6">
          Чем руководствоваться при определении трассы анкерной линии?
          <div class="faq__plus"></div>
        </summary>
      </details>
      <div class="faq__content">
        <div class="faq__content-body">
          <div class="faq__inner">
            <div class="faq-content">
              <div class="faq-content__top">
                <p>Класс анкерных линий выбирают, руководствуюсь двумя основными принципами:</p>
                <ul>
                  <li>Запас высоты</li>
                  <li>Стоимость обслуживания</li>
                </ul>
              </div>
              <div class="faq-content__items">
                <div class="faq-content__item">
                  <h7>Запас высоты</h7>
                  <p>
                    В случае достаточного запаса высоты (6м и более) есть смысл использовать
                    <a href="/">однотросовые анкерные линии класс С:</a>
                  </p>
                  <div class="faq-content__blocks">
                    <div class="faq-content__block">
                      <h7>Преимущества</h7>
                      <ul>
                        <li>Низкая стоимость приобретения</li>
                        <li>В случае установки линии с фактором падения 1 может быть использована работником в качестве
                            поручня
                        </li>
                        <li>Есть возможность выбора амортизатора: многоразовый или одноразовый</li>
                        <li>В основном используются на подкрановых путях, кровлях зданий и сооружений</li>
                        <li>Устанавливается с любым фактором падения</li>
                      </ul>
                    </div>
                    <div class="faq-content__block">
                      <h7>Недостатки</h7>
                      <ul data-type="2">
                        <li>Требует ежегодного обслуживания</li>
                        <li>Отдельно от линии требуются дополнительные точки для спасения и эвакуации работника</li>
                        <li>Затруднен сценарий спасения и эвакуации, сорвавшегося в безопорное пространство работника</li>
                        <li>Высокая стоимость монтажных работ по замене вышедших из строя элементов</li>
                        <li>Имеет ограничение по длине</li>
                      </ul>
                    </div>
                  </div>
                </div>
                <div class="faq-content__item">
                  <p>
                    В случае малого запаса высоты [от 6 до 4 м] есть смысл использовать
                    <a href="/">двухтросовые анкерные линии
                                класс С:
                    </a>
                  </p>
                  <div class="faq-content__blocks">
                    <div class="faq-content__block">
                      <h7>Преимущества</h7>
                      <ul>
                        <li>На длинах от 9 м дешевле линии класса D</li>
                        <li>Большие длины пролетов до 14 метров сокращают стоимость монтажа</li>
                        <li>В основном используются на железнодорожных и автомобильных эстакадах, пунктах отбора проб,
                            осмотра пломб на цистернах
                        </li>
                        <li>Мобильная анкерная точка передвигается по двум независимым тросам</li>
                      </ul>
                    </div>
                    <div class="faq-content__block">
                      <h7>Недостатки</h7>
                      <ul data-type="2">
                        <li>Требует ежегодного подтягивания троса</li>
                        <li>Высокая стоимость монтажных работ по замене вышедших из строя элементов</li>
                        <li>Всегда устанавливается с фактором падения 0</li>
                        <li>Высокая стоимость монтажных работ по замене вышедших из строя элементов</li>
                        <li>Имеет ограничение по длине</li>
                      </ul>
                    </div>
                  </div>
                </div>
                <div class="faq-content__item">
                  <p>
                    В случае крайне малого запаса высоты менее 4м и короткой по длине рабочей зоны менее 6м
                    используются
                    <a href="/">жёсткие анкерные линии класс D:</a>
                  </p>
                  <div class="faq-content__blocks">
                    <div class="faq-content__block">
                      <h7>Преимущества</h7>
                      <ul>
                        <li>На длинах до 9м дешевле линии класса С</li>
                        <li>Высокая скорость монтажа с использованием ферм и замены вышедших из строя элементов</li>
                        <li>Не требует обслуживания</li>
                        <li>Может эксплуатироваться в условиях обледенения, сильной запыленности и налипания грязи на
                            направляющий профиль
                        </li>
                        <li>Устанавливается на любые опорные и мобильные металлические конструкции</li>
                        <li>Может использоваться в качестве анкерного устройства в системе канатного доступа</li>
                        <li>Простой сценарий спасения и эвакуации, сорвавшегося в безопорное пространство работника</li>
                        <li>Не имеет ограничений по длине</li>
                        <li>На одном 3-х метровом пролете одновременно могут работать 4 человека</li>
                        <li>Устанавливается с любым фактором падения</li>
                        <li>В основном используются на железнодорожных и автомобильных эстакадах, пунктах отбора проб,
                            осмотра пломб на цистернах в местах обслуживания и ремонта оборудования и мостовых кранов, на
                            поверхность любого грузового крана, в зонах погрузки/ выгрузки ж/д вагонов и автомобильных
                            фургонов
                        </li>
                      </ul>
                    </div>
                    <div class="faq-content__block">
                      <h7>Недостатки</h7>
                      <ul data-type="2">
                        <li>Высокая стоимость на длинах более 9м</li>
                        <li>Низкая скорость монтажа при сверлении в существующие несущие горизонтальные конструкции</li>
                      </ul>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>

</div>

