<? require("../src/core/top.php"); ?>


<!-- main -->
<div class="page">
  <div class="page__breadcrumbs">
    <div class="container-inner">
      <? component('breadcrumbs') ?>
    </div>
  </div>
  <div class="page__title">
    <div class="container-inner">
      <h1 class="title">Компания</h1>
    </div>
  </div>
  <div class="page__border">
    <div class="container-inner">
      <div class="page__grid">
        <aside class="page__aside">
          <div class="aside">
            <div class="aside__menu">
              <? component('aside-menu') ?>
            </div>
            <div class="aside__apps">
              <? component('aside-apps') ?>
            </div>
            <div class="aside__news">
              <? component('aside-news', [], '/src/data/slider-projects.json') ?>
            </div>
            <div class="aside__projects">
              <? component('aside-projects', [], '/src/data/slider-projects.json') ?>
            </div>
          </div>
        </aside>
        <main class="page__main company">
          <div class="page__content">
            <div class="content">
              <h4>«Линия Жизни»</h4>
              <p class="subtitle">ООО СМК Инженерные системы производитель первых российских анкерных устройств «Линия
                                  Жизни»
              </p>
              <p>
                Идея разработки и создания российских анкерных линий возникла после принятия закона об
                импортозамещении и вступления в силу ПОТ РВ [Приказ Минтруда 155Н].

                Для учредителей компании производство средств индивидуальной защиты от падения с высоты не первый опыт
                работы в области охраны труда. До этого, они более 10 лет трудились в сфере ОТ, связанной с широким
                спектром СИЗ. С выходом в 2015 году новых правил по работе на высоте, пришло осознание того, что на
                отечественных предприятиях уровень охраны труда в области защиты от падения с высоты очень низок. Многие
                просто не понимали новые правила. Приходилось вести просветительскую деятельность, и объяснять новые
                законы простыми словами.

                Так, после принятия закона об импортозамещении, была организована компания ООО СМК Инженерные системы.
                Начались первые разработки отечественных анкерных линий.
              </p>
              <p>
                <img
                  src="/upload/images/about/1.webp"
                  width="1854"
                  height="926"
                  alt="img"
                  loading="lazy"
                />
              </p>
              <blockquote>
                <svg width="32"
                     height="32"
                     viewBox="0 0 32 32"
                     fill="none"
                     xmlns="http://www.w3.org/2000/svg"
                >
                  <path fill-rule="evenodd"
                        clip-rule="evenodd"
                        d="M15.7141 7.42815C15.6101 7.42815 15.3541 7.45672 15.2181 7.72872L13.1312 11.9013C12.8009 12.5607 12.1643 13.019 11.4283 13.1242L6.75634 13.7973C6.44776 13.8419 6.34262 14.0704 6.31062 14.1664C6.28205 14.259 6.23634 14.4944 6.44891 14.6979L9.82719 17.9436C10.3655 18.4613 10.6101 19.2076 10.4821 19.9379L9.68662 24.5207C9.63748 24.8076 9.81691 24.9744 9.89691 25.0316C9.98148 25.0956 10.2078 25.2224 10.4878 25.0762L14.6649 22.9104C15.3232 22.571 16.1072 22.571 16.7632 22.9104L20.9392 25.075C21.2203 25.2202 21.4466 25.0933 21.5323 25.0316C21.6123 24.9744 21.7918 24.8076 21.7426 24.5207L20.9449 19.9379C20.8169 19.2076 21.0615 18.4613 21.5998 17.9436L24.9781 14.6979C25.1918 14.4944 25.1461 14.2579 25.1163 14.1664C25.0855 14.0704 24.9803 13.8419 24.6718 13.7973L19.9998 13.1242C19.2649 13.019 18.6283 12.5607 18.2981 11.9002L16.2089 7.72872C16.074 7.45672 15.8181 7.42815 15.7141 7.42815ZM10.2249 26.8567C9.75291 26.8567 9.28434 26.7082 8.88319 26.4156C8.19062 25.9082 7.85119 25.0704 7.99862 24.227L8.79405 19.6442C8.82376 19.4739 8.76548 19.3013 8.63976 19.1802L5.26148 15.9344C4.63976 15.339 4.41691 14.459 4.67976 13.6419C4.94491 12.8156 5.64662 12.2247 6.51176 12.1013L11.1838 11.4282C11.3643 11.403 11.5198 11.2922 11.5975 11.1344L13.6855 6.96072C14.0706 6.19158 14.8478 5.71387 15.7141 5.71387C16.5803 5.71387 17.3575 6.19158 17.7426 6.96072L19.8318 11.1333C19.9106 11.2922 20.0649 11.403 20.2443 11.4282L24.9163 12.1013C25.7815 12.2247 26.4832 12.8156 26.7483 13.6419C27.0112 14.459 26.7872 15.339 26.1655 15.9344L22.7872 19.1802C22.6615 19.3013 22.6043 19.4739 22.6341 19.643L23.4306 24.227C23.5769 25.0716 23.2375 25.9093 22.5438 26.4156C21.8409 26.931 20.9255 27.0007 20.1495 26.5962L15.9746 24.4327C15.8112 24.3482 15.6158 24.3482 15.4523 24.4327L11.2775 26.5973C10.9438 26.771 10.5838 26.8567 10.2249 26.8567Z"
                        fill="#15182A"
                  />
                </svg>
                <p>
                  <b>Миссия СМК</b> Инженерные системы — повысить уровень охраны труда в стране с помощью отечественных
                                    разработок
                </p>
              </blockquote>
              <p>
                Опыт перенимали у европейских коллег. Посещали выставки, изучали разработки анкерных устройств,
                общались. Первыми продуктами компании стали анкерные линии «ДОН», «ЕНИСЕЙ» и «КАМА», выпущенные под
                брендом «Линия Жизни». Анкерные линии прошли успешные испытания и сертификацию. И уже через год,
                анкерные устройства «Линия Жизни» были представлены на Всероссийской выставке Охраны труда в городе Сочи
                — SAPE 2016.
                В процессе обеспечения предприятий анкерными устройствами, компания столкнулась с нетиповыми
                особенностями несущих конструкций. Так, был организован проектный отдел, который начал разрабатывать
                индивидуальные решения по оснащению анкерными системами здания и сооружения.
                Постепенно продукция компании дорабатывалась, модифицировались. В линейке анкерных устройств «Линия
                Жизни» появилась вертикальная анкерная линия «ВИРА». А выпуск серии анкерных точек, решил проблему с
                обеспечением безопасности работ на кровлях. Помимо этого компания разработала опорные конструкции,
                позволяющие обеспечить безопасные работы на высоте в местах, где невозможно организовать другие варианты
                страховки.

                Проектно-изыскательные работы компании не стоят на месте. Инженеры СМК постоянно ищут новые решения,
                разрабатывают новые устройства, проводят испытания.
              </p>
              <h4>Производство анкерных линий и устройств</h4>
              <p>
                Изготовление элементов анкерных устройств торговой марки «ЛИНИЯ ЖИЗНИ» налажено на территории Российской
                Федерации в тесной кооперации с четырьмя фирмами, расположенными в Европейской части страны.
                Конструкторские разработки и испытания новых видов анкерных устройств проходят на территории
                инжинирингового подразделения в Санкт-Петербурге.
              </p>
              <p class="h7">Производства анкерных линий сертифицированы на следующие системы менеджмента</p>
              <ul>
                <li>ISO 9001:2015 Система менеджмента качества</li>
                <li>ISO 14001:2016 Система экологического менеджмента</li>
                <li>ISO 45001:2018 Система  менеджмента охраны труда</li>
              </ul>
              <h4>Проектное подразделение</h4>
              <p class="subtitle">СМК Инженерные системы имеет собственное проектное подразделение, которое
                                  специализируется на интеграции систем обеспечения безопасности работ на высоте.
              </p>
              <p>Проектировщики компании осуществляют работы по проектированию мест присоединения элементов анкерных
                 линий к несущим конструкциям, исходя из требований Правил охраны труда при работе на высоте,
                 Руководства по эксплуатации анкерных устройств, состояния несущих конструкций.

                 Мы настоятельно рекомендуем перед монтажом любых анкерных устройств не пренебрегать проектированием
                 мест их установки.
              </p>
              <ul>
                <li>Во-первых, проектирование значительно удешевляет стоимость анкерных линий. Именно исходя из него
                    рассчитывается метраж линии, количество комплектующих и т.п.
                </li>
                <li>Во-вторых, проектирование решает проблему с местами расположением анкерных устройств, исключая
                    опасные факторы.
                </li>
                <li>В-третьих, перед началом проектирования специалисты заказчика собирают максимум информации, вникают
                    в тонкости требований правил охраны труда и Стандартов из перечня ТР ТС 019/2011.
                </li>
              </ul>
              <p class="h7">Компания является членом СРО Ассоциации «Объединение проектировщиков»</p>
            </div>
          </div>
          <div class="company__partners">
            <? component('company-partners', [], 'src/data/company-partners.json'); ?>
          </div>
          <div class="company__contacts">
            <div class="company-contacts">
              <h4 class="company-contacts__title">Контакты</h4>
              <div class="company-contacts__blocks">
                <div class="company-contacts__block">
                  <h6 class="company-contacts__name">ООО СМК Инженерные системы</h6>
                  <div class="company-contacts__items">
                    <div class="company-contacts__item">
                      <div>
                        <svg width="28"
                             height="28"
                             viewBox="0 0 28 28"
                             fill="none"
                             xmlns="http://www.w3.org/2000/svg"
                        >
                          <path fill-rule="evenodd"
                                clip-rule="evenodd"
                                d="M4 11.7041C4 6.33754 8.48453 2 13.909 2C19.3488 2 23.8333 6.33754 23.8333 11.7041C23.8333 14.4083 22.8498 16.9189 21.2311 19.0468C19.4453 21.3941 17.2442 23.4392 14.7666 25.0445C14.1996 25.4155 13.6879 25.4435 13.0655 25.0445C10.5739 23.4392 8.37277 21.3941 6.60225 19.0468C4.98231 16.9189 4 14.4083 4 11.7041ZM10.6433 12.0062C10.6433 13.804 12.1103 15.2179 13.909 15.2179C15.7089 15.2179 17.1901 13.804 17.1901 12.0062C17.1901 10.2224 15.7089 8.73964 13.909 8.73964C12.1103 8.73964 10.6433 10.2224 10.6433 12.0062Z"
                                fill="#15182A"
                          />
                        </svg>
                        193315, г. Санкт-Петербург, ул. Новоселов, д. 49
                      </div>
                    </div>
                    <div class="company-contacts__item">
                      <a href="tel:+7 (812) 426-12-08">
                        <svg width="28"
                             height="28"
                             viewBox="0 0 28 28"
                             fill="none"
                             xmlns="http://www.w3.org/2000/svg"
                        >
                          <path fill-rule="evenodd"
                                clip-rule="evenodd"
                                d="M13.537 14.6345C18.191 19.2871 19.2467 13.9045 22.2099 16.8656C25.0667 19.7215 26.7086 20.2937 23.0891 23.9122C22.6357 24.2765 19.7552 28.66 9.63204 18.5396C-0.492391 8.418 3.88852 5.53452 4.25297 5.08127C7.88118 1.45282 8.44351 3.10428 11.3002 5.96022C14.2634 8.92258 8.8831 9.98182 13.537 14.6345Z"
                                fill="#15182A"
                          />
                        </svg>
                        +7 (812) 426-12-08
                      </a>
                    </div>
                  </div>
                </div>
                <div class="company-contacts__block">
                  <div class="company-contacts__subtitle h7">Отправить заявку на расчет анкерных устройств:</div>
                  <div class="company-contacts__items">
                    <div class="company-contacts__item">
                      <a href="mailto:zakaz@smkis.ru">
                        <svg width="28"
                             height="28"
                             viewBox="0 0 28 28"
                             fill="none"
                             xmlns="http://www.w3.org/2000/svg"
                        >
                          <path fill-rule="evenodd"
                                clip-rule="evenodd"
                                d="M19.4288 4C20.9933 4 22.4983 4.61833 23.6055 5.72783C24.7138 6.835 25.3333 8.32833 25.3333 9.89167V19.1083C25.3333 22.3633 22.685 25 19.4288 25H7.90333C4.64717 25 2 22.3633 2 19.1083V9.89167C2 6.63667 4.6355 4 7.90333 4H19.4288ZM21.285 11.63L21.3783 11.5367C21.6572 11.1983 21.6572 10.7083 21.3655 10.37C21.2033 10.1962 20.9805 10.09 20.7483 10.0667C20.5033 10.0538 20.27 10.1367 20.0938 10.3L14.8333 14.5C14.1567 15.0612 13.1872 15.0612 12.5 14.5L7.25 10.3C6.88717 10.0317 6.3855 10.0667 6.08333 10.3817C5.76833 10.6967 5.73333 11.1983 6.0005 11.5483L6.15333 11.7L11.4617 15.8417C12.115 16.355 12.9072 16.635 13.7367 16.635C14.5638 16.635 15.37 16.355 16.0222 15.8417L21.285 11.63Z"
                                fill="#15182A"
                          />
                        </svg>
                        zakaz@smkis.ru
                      </a>
                    </div>
                  </div>
                </div>
                <div class="company-contacts__block">
                  <div class="company-contacts__subtitle h7">По вопросам рекламы и маркетинга:</div>
                  <div class="company-contacts__items">
                    <div class="company-contacts__item">
                      <a href="mailto:pr@smkis.ru">
                        <svg width="28"
                             height="28"
                             viewBox="0 0 28 28"
                             fill="none"
                             xmlns="http://www.w3.org/2000/svg"
                        >
                          <path fill-rule="evenodd"
                                clip-rule="evenodd"
                                d="M19.4288 4C20.9933 4 22.4983 4.61833 23.6055 5.72783C24.7138 6.835 25.3333 8.32833 25.3333 9.89167V19.1083C25.3333 22.3633 22.685 25 19.4288 25H7.90333C4.64717 25 2 22.3633 2 19.1083V9.89167C2 6.63667 4.6355 4 7.90333 4H19.4288ZM21.285 11.63L21.3783 11.5367C21.6572 11.1983 21.6572 10.7083 21.3655 10.37C21.2033 10.1962 20.9805 10.09 20.7483 10.0667C20.5033 10.0538 20.27 10.1367 20.0938 10.3L14.8333 14.5C14.1567 15.0612 13.1872 15.0612 12.5 14.5L7.25 10.3C6.88717 10.0317 6.3855 10.0667 6.08333 10.3817C5.76833 10.6967 5.73333 11.1983 6.0005 11.5483L6.15333 11.7L11.4617 15.8417C12.115 16.355 12.9072 16.635 13.7367 16.635C14.5638 16.635 15.37 16.355 16.0222 15.8417L21.285 11.63Z"
                                fill="#15182A"
                          />
                        </svg>
                        pr@smkis.ru
                      </a>
                    </div>
                  </div>
                </div>
              </div>
              <div class="company-contacts__map">
                <iframe src="https://yandex.ru/map-widget/v1/?z=12&amp;ol=biz&amp;oid=241029235251"></iframe>
              </div>
            </div>
          </div>
          <div class="page__aside-lg">
            <div class="page__aside-apps">
              <? component('aside-apps') ?>
            </div>
            <div class="page__aside-news">
              <? component('aside-news', [], '/src/data/slider-projects.json') ?>
            </div>
            <div class="page__aside-projects">
              <? component('aside-projects', [], '/src/data/slider-projects.json') ?>
            </div>
          </div>
        </main>
      </div>
    </div>
  </div>
  <div class="page__feedback">
    <div class="container">
      <form action="/ajax/ajax.php"
            method="POST"
            class="form form--feedback"
            id="feedback"
            enctype="multipart/form-data"
            data-event="submit.sendForm"
      >
        <div class="form__top">
          <h2 class="form__title">
            Отправить заявку <br> на расчет анкерной линии
          </h2>
          <div class="form__caption caption">
            Связаться с нами
          </div>
        </div>

        <div class="form__fields">
          <div class="form__field">
            <label for="email"
                   class="form__label"
            >Ваш email
            </label>
            <input type="email"
                   class="form__input"
                   id="email"
                   name="email"
                   placeholder="Введите email"
            >
          </div>
          <div class="form__field">
            <label for="name"
                   class="form__label"
            >Ваше Имя
            </label>
            <input type="text"
                   class="form__input"
                   id="name"
                   name="name"
                   placeholder="Ваше Имя"
            >
          </div>
          <div class="form__field form__field--2">
            <label for="comment"
                   class="form__label"
            >Комментарий
            </label>
            <input type="text"
                   class="form__input"
                   id="comment"
                   name="comment"
                   placeholder="Опишите ситуацию"
            >
          </div>
          <div class="form__field form__field--2">
            <div class="form-file">
              <label class="form-file__label">
                <input type="file"
                       class="form-file__input"
                       name="file[]"
                       multiple
                >
                <span class="form-file__sub">
                <span class="form-file__icon">
                  <svg width="32"
                       height="32"
                       viewBox="0 0 32 32"
                       fill="none"
                       xmlns="http://www.w3.org/2000/svg"
                  >
<path fill-rule="evenodd"
      clip-rule="evenodd"
      d="M15.7611 3.71436C16.2344 3.71436 16.6182 4.09811 16.6182 4.5715V18.551L19.0418 16.1177C19.3758 15.7823 19.9185 15.7812 20.2539 16.1153C20.5893 16.4493 20.5904 16.992 20.2564 17.3274L16.3684 21.231C16.2075 21.3925 15.989 21.4833 15.7611 21.4833C15.5331 21.4833 15.3146 21.3925 15.1538 21.231L11.2658 17.3274C10.9317 16.992 10.9328 16.4493 11.2682 16.1153C11.6036 15.7812 12.1463 15.7823 12.4804 16.1177L14.9039 18.551V4.5715C14.9039 4.09811 15.2877 3.71436 15.7611 3.71436ZM8.32746 11.7392C6.09521 11.7392 4.2846 13.5491 4.2846 15.7807V22.294C4.2846 24.534 6.10084 26.3502 8.34079 26.3502H23.1941C25.4274 26.3502 27.237 24.5406 27.237 22.3074V15.7954C27.237 13.5539 25.4219 11.7392 23.1821 11.7392H21.9381C21.4647 11.7392 21.081 11.3554 21.081 10.882C21.081 10.4086 21.4647 10.0249 21.9381 10.0249H23.1821C26.369 10.0249 28.9513 12.6075 28.9513 15.7954V22.3074C28.9513 25.4874 26.3742 28.0645 23.1941 28.0645H8.34079C5.15407 28.0645 2.57031 25.4808 2.57031 22.294V15.7807C2.57031 12.6017 5.14904 10.0249 8.32746 10.0249H9.58345C10.0568 10.0249 10.4406 10.4086 10.4406 10.882C10.4406 11.3554 10.0568 11.7392 9.58345 11.7392H8.32746Z"
      fill="white"
/>
</svg>
                </span>
                <span class="form-file__desc">
                  По возможности прикрепите файлы, <br> которые помогут рассчитать анкерную линию
                </span>
                <span class="form-file__btn btn btn--small btn--white"
                >
                  Загрузить
                </span>
              </span>
              </label>
              <span class="form-file__info">
                <span class="form-file__clear">
                  <svg width="28"
                       height="28"
                       viewBox="0 0 28 28"
                       fill="none"
                       xmlns="http://www.w3.org/2000/svg"
                  >
                  <path d="M7.27923 20.6175C6.92776 20.266 6.92776 19.6962 7.27923 19.3447L19.4415 7.18246C19.7929 6.83099 20.3628 6.83099 20.7143 7.18246C21.0657 7.53393 21.0657 8.10378 20.7143 8.45525L8.55202 20.6175C8.20055 20.969 7.6307 20.969 7.27923 20.6175Z"
                        fill="#15182A"
                  />
                  <path d="M20.7147 20.6171C20.3632 20.9686 19.7934 20.9686 19.4419 20.6171L7.27966 8.45485C6.92819 8.10338 6.92819 7.53353 7.27966 7.18206C7.63113 6.83059 8.20098 6.83059 8.55245 7.18206L20.7147 19.3443C21.0662 19.6958 21.0662 20.2656 20.7147 20.6171Z"
                        fill="#15182A"
                  />
                  </svg>
                </span>
                <span class="form-file__list">
                </span>
              </span>
            </div>
          </div>
        </div>

        <div class="form__accept">
          <label class="form-accept form-accept--white">
            <input type="checkbox"
                   class="form-accept__input"
                   name="accept"
                   required
            >
            <span class="form-accept__fake">
              <span class="form-accept__checkbox">
                <svg width="22"
                     height="22"
                     viewBox="0 0 22 22"
                     fill="none"
                     xmlns="http://www.w3.org/2000/svg"
                >
              <rect width="22"
                    height="22"
                    rx="4"
                    fill="white"
              />
              <path d="M7 10.75L10.4904 13.5L15.25 8"
                    stroke="#005AFF"
                    stroke-width="1.8"
                    stroke-linecap="round"
              />
              </svg>
              </span>
              <span class="form-accept__text">Отправляя заявку вы соглашаетесь с политикой конфиденциальности</span>
            </span>
          </label>
        </div>
        <button class="btn btn--large btn--white form__submit"
                type="submit"
        >
          Оставить заявку
        </button>
      </form>
    </div>
  </div>
</div>
<!-- END main -->


<? require("../src/core/bottom.php"); ?>
