<? require("../../src/core/top.php"); ?>

<!-- main -->
<div class="page">
  <div class="page__breadcrumbs">
    <div class="container-inner">
      <? component('breadcrumbs') ?>
    </div>
  </div>
  <div class="page__title">
    <div class="container-inner">
      <h1 class="title">Классификация анкерных линий</h1>
    </div>
  </div>
  <div class="page__border">
    <div class="container-inner">
      <div class="page__grid">
        <aside class="page__aside">
          <div class="aside">
            <div class="aside__apps">
              <? component('aside-apps') ?>
            </div>
            <div class="aside__news">
              <? component('aside-news', [], '/src/data/slider-projects.json') ?>
            </div>
            <div class="aside__projects">
              <? component('aside-projects', [], '/src/data/slider-projects.json') ?>
            </div>
          </div>
        </aside>
        <main class="page__main">
          <div class="page__content">
            <div class="content">
              <p class="subtitle">Одним из самых популярных СИЗ для обеспечения защиты при работе на высоте являются
                                  анкерные линии. Анкерные линии представляют из себя систему, состоящую из элементов,
                                  обеспечивающих правильную работу линии и своевременное обслуживание
              </p>
              <p>К таким элементам могут относится: амортизаторы, натяжители, мобильные анкерные точки, концевые и
                 промежуточные крепления. Однако основной элемент анкерных линий, по которым их классифицируют, может
                 различаться в зависимости от того, к какому типу анкерное устройство относится. Так, основным элементом
                 может выступать: стальной трос, металлический профиль или текстильный канат.
              </p>
              <p>Данные анкерные устройства, предназначенные для безопасного выполнения работ на высоте, могут
                 применятся везде, где есть опасность падения. Чаще всего их устанавливают на крышах, стройплощадках,
                 подкрановых путях, в цехах и на эстакадах. Используются анкерные линии с страховочной или удерживающей
                 системой. Далее рассмотрим классификацию анкерных линий.
              </p>
              <p>
                <img
                  src="/upload/images/glossary/detail/1.png"
                  width="1106"
                  height="553"
                  alt="img"
                  loading="lazy"
                />
              </p>
              <h5>Жесткие и гибкие анкерные линии</h5>
              <p class="subtitle">В зависимости от классификации, представленной в действующих стандартах различают
                                  жесткие и гибкие анкерные линии
              </p>
              <p class="h7">Жесткая анкерная линия</p>
              <p>Под жесткими анкерными линиями понимают анкерные устройства, попадающие под ГОСТ EN 795-2019, к
                 которому относится горизонтальная жесткая анкерная линия, и ГОСТ Р 58193-2018/EN 353-1:2014, к которому
                 относится вертикальная жесткая анкерная линия. Данные линии различаются по комплектации, способам
                 монтажа и эксплуатации.
              </p>
              <p>
                <img
                  src="/upload/images/glossary/detail/2.png"
                  width="1106"
                  height="553"
                  alt="img"
                  loading="lazy"
                />
              </p>
              <p>Горизонтальная жесткая анкерная линия, попадающая под ГОСТ EN 795-2019, относится к анкерным
                 устройствам типа D. Данная линия имеет жесткое основание, так как в качестве несущего элемента
                 выступают стальной или дюралюминиевый профиль (рельс). Благодаря этому, жесткие анкерные линии
                 полностью исключают провисание системы.
              </p>
              <p>Еще одной особенностью данного вида жестких анкерных линий, в виду отсутствия в комплектации троса,
                 амортизатора и натяжителя, является простота и удобство монтажа, нетребовательность в обслуживании.
              </p>
              <p>Стоит отметить, что при прочих равных условиях жесткая анкерная линия обойдется дороже гибкой линии.
                 Поэтому установка данного анкерного устройства выгодна на больших высотах, в экстремальных
                 температурах, на коротких расстояниях.
              </p>
              <p>Вертикальная жесткая анкерная линия, отвечающая требованиям ГОСТ Р 58193-2018/EN 353-1:2014,
                 предназначена для вертикальной установки. Данная система может иметь в качестве несущего элемента
                 стальной проволочный канат, но при условии, что данный канат закреплен с двух сторон. Если трос
                 закреплен только с одной стороны, то анкерная линия будет попадать под другой ГОСТ и относиться к
                 гибким.
              </p>
              <p class="h7">Гибкая анкерная линия</p>
              <p>Согласно принятым стандартам разделяют следующие гибкие анкерные линии: горизонтальные анкерные линии
                 тип C попадающие под ГОСТ EN 795-2019, могут быть мобильными или стационарными, и вертикальные гибкие
                 анкерные линии ГОСТ Р ЕН 353-2-2007.
              </p>
              <p>
                <img
                  src="/upload/images/glossary/detail/3.png"
                  width="1106"
                  height="553"
                  alt="img"
                  loading="lazy"
                />
              </p>
              <p>
                Гибкие анкерные линии ГОСТ EN 795-2019 служат для безопасного перемещения пользователя в горизонтальной
                плоскости. Основными элементами ГАЛ являются стальной трос или текстильный канат и натяжитель. Далее, в
                зависимости от производителя и вида анкерной линии, в комплектацию тросовых анкерных линий могут входить
                амортизатор рывка, мобильная анкерная точка, концевые и промежуточные анкера и другие элементы
                крепления.
              </p>
              <p>Гибкие анкерные линии ГОСТ Р ЕН 353-2-2007 используются для безопасного перемещения пользователя в
                 вертикальной плоскости. Состоят они из текстильного или металлического каната, закрепленного с одной
                 стороны, и средства защиты ползункового типа.
              </p>
              <h5>Горизонтальные и вертикальные</h5>
              <p class="subtitle">Как говорилось выше, анкерные линии могут классифицироваться по — горизонтальные и
                                  вертикальные
              </p>
              <p class="h7">Горизонтальные</p>
              <p>Главным преимуществом горизонтальных анкерных линий является обеспечение безопасности по всей длине
                 анкерной линии.
              </p>
              <p>
                <img
                  src="/upload/images/glossary/detail/4.png"
                  width="1106"
                  height="553"
                  alt="img"
                  loading="lazy"
                />
              </p>
              <p>Анкерные устройства данного типа имеют относительно невысокую цену, поэтому широко применяются в
                 качестве СИЗ от падения с высоты. Их используют, на промышленных производствах, при обслуживании и
                 ремонте кровель, а также в строительной сфере. Горизонтальные анкерные линии являются компонентом как в
                 страховочных, так и в удерживающих системах.
              </p>
              <p class="h7">Вертикальные</p>
              <p>Вертикальные анкерные линии служат в первую очередь для обеспечения безопасного доступа до рабочего
                 места, при подъеме или спуске по вертикальным стационарным лестницам в системах канатного доступа.
              </p>
              <p>
                <img
                  src="/upload/images/glossary/detail/5.png"
                  width="1106"
                  height="553"
                  alt="img"
                  loading="lazy"
                />
              </p>
              <p>В место мобильной анкерной точки в вертикальных анкерных системах используется средство защиты
                 ползункового типа на жесткой или гибкой анкерной линии, которое во время срыва остановит падение
                 пользователя.
              </p>
              <h5>Стационарные и мобильные</h5>
              <p class="subtitle">В соответствии с регулярностью работ на высоте анкерные линии делят на два типа</p>
              <p class="h7">Мобильные</p>
              <p>Одно из важнейших преимуществ временных анкерных линий заключается в их мобильности. Так, если работы
                 на высоте носят временный характер, то лучше установить мобильную анкерную линию. После завершения
                 работ устройство можно перевезти на другой объект.
              </p>
              <p>
                <img
                  src="/upload/images/glossary/detail/6.png"
                  width="1106"
                  height="553"
                  alt="img"
                  loading="lazy"
                />
              </p>
              <p>Как правило, такие линии используют при проведении ремонта, реконструкции и других разовых мероприятий,
                 не требующих регулярности.
              </p>
              <p class="h7">Стационарные</p>
              <p>Анкерные линии, относящиеся к этой категории, предназначены для проведения регулярных работ на высоте.
                 Применение стационарных систем обеспечивает экономию времени на установку анкерной линии, тем самым
                 увеличивает скорость проведения работ на высоте.
              </p>
              <p>
                <img
                  src="/upload/images/glossary/detail/7.png"
                  width="1106"
                  height="553"
                  alt="img"
                  loading="lazy"
                />
              </p>
              <p>Перед установкой каждого стационарного анкерного устройства проводится обязательная оценка рисков и
                 предпроектное обследование. На основе полученных данных разрабатывается проект установки анкерной
                 линии. Поэтому стационарная анкерная линия более надежна и безопасна, чем мобильная.
              </p>
              <p class="h7">Если Вы затрудняетесь в выборе анкерной линии, технические специалисты «СМК Инженерные
                            системы» помогут определиться с подходящим Вам анкерным устройством бренда «Линия Жизни».
              </p>
              <p class="h7">
                Специализируясь на проектировании и производстве устройств для работы на высоте, мы оперативно выполним
                расчет изделия, разработаем проект и установим систему на Вашем объекте. Воспользуйтесь
                <a href="/">формой</a>
                связи на сайте или позвоните по
                <a href="/">телефону</a>
                .
              </p>
            </div>
          </div>
          <div class="page__aside-mobile">
            <div class="aside-mobile">
              <div class="aside-mobile__apps">
                <? component('aside-apps') ?>
              </div>
              <div class="aside-mobile__news">
                <? component('aside-news', [], '/src/data/slider-projects.json') ?>
              </div>
              <div class="aside-mobile__projects">
                <? component('aside-projects', [], '/src/data/slider-projects.json') ?>
              </div>

            </div>
          </div>
        </main>
      </div>
    </div>
  </div>
  <div class="page__feedback">
    <div class="container">
      <form action="/ajax/ajax.php"
            method="POST"
            class="form form--feedback"
            id="feedback"
            enctype="multipart/form-data"
            data-event="submit.sendForm"
      >
        <div class="form__top">
          <h2 class="form__title">
            Отправить заявку <br> на расчет анкерной линии
          </h2>
          <div class="form__caption caption">
            Связаться с нами
          </div>
        </div>

        <div class="form__fields">
          <div class="form__field">
            <label for="email"
                   class="form__label"
            >Ваш email
            </label>
            <input type="email"
                   class="form__input"
                   id="email"
                   name="email"
                   placeholder="Введите email"
            >
          </div>
          <div class="form__field">
            <label for="name"
                   class="form__label"
            >Ваше Имя
            </label>
            <input type="text"
                   class="form__input"
                   id="name"
                   name="name"
                   placeholder="Ваше Имя"
            >
          </div>
          <div class="form__field form__field--2">
            <label for="comment"
                   class="form__label"
            >Комментарий
            </label>
            <input type="text"
                   class="form__input"
                   id="comment"
                   name="comment"
                   placeholder="Опишите ситуацию"
            >
          </div>
          <div class="form__field form__field--2">
            <div class="form-file">
              <label class="form-file__label">
                <input type="file"
                       class="form-file__input"
                       name="file[]"
                       multiple
                >
                <span class="form-file__sub">
                <span class="form-file__icon">
                  <svg width="32"
                       height="32"
                       viewBox="0 0 32 32"
                       fill="none"
                       xmlns="http://www.w3.org/2000/svg"
                  >
<path fill-rule="evenodd"
      clip-rule="evenodd"
      d="M15.7611 3.71436C16.2344 3.71436 16.6182 4.09811 16.6182 4.5715V18.551L19.0418 16.1177C19.3758 15.7823 19.9185 15.7812 20.2539 16.1153C20.5893 16.4493 20.5904 16.992 20.2564 17.3274L16.3684 21.231C16.2075 21.3925 15.989 21.4833 15.7611 21.4833C15.5331 21.4833 15.3146 21.3925 15.1538 21.231L11.2658 17.3274C10.9317 16.992 10.9328 16.4493 11.2682 16.1153C11.6036 15.7812 12.1463 15.7823 12.4804 16.1177L14.9039 18.551V4.5715C14.9039 4.09811 15.2877 3.71436 15.7611 3.71436ZM8.32746 11.7392C6.09521 11.7392 4.2846 13.5491 4.2846 15.7807V22.294C4.2846 24.534 6.10084 26.3502 8.34079 26.3502H23.1941C25.4274 26.3502 27.237 24.5406 27.237 22.3074V15.7954C27.237 13.5539 25.4219 11.7392 23.1821 11.7392H21.9381C21.4647 11.7392 21.081 11.3554 21.081 10.882C21.081 10.4086 21.4647 10.0249 21.9381 10.0249H23.1821C26.369 10.0249 28.9513 12.6075 28.9513 15.7954V22.3074C28.9513 25.4874 26.3742 28.0645 23.1941 28.0645H8.34079C5.15407 28.0645 2.57031 25.4808 2.57031 22.294V15.7807C2.57031 12.6017 5.14904 10.0249 8.32746 10.0249H9.58345C10.0568 10.0249 10.4406 10.4086 10.4406 10.882C10.4406 11.3554 10.0568 11.7392 9.58345 11.7392H8.32746Z"
      fill="white"
/>
</svg>
                </span>
                <span class="form-file__desc">
                  По возможности прикрепите файлы, <br> которые помогут рассчитать анкерную линию
                </span>
                <span class="form-file__btn btn btn--small btn--white"
                >
                  Загрузить
                </span>
              </span>
              </label>
              <span class="form-file__info">
                <span class="form-file__clear">
                  <svg width="28"
                       height="28"
                       viewBox="0 0 28 28"
                       fill="none"
                       xmlns="http://www.w3.org/2000/svg"
                  >
                  <path d="M7.27923 20.6175C6.92776 20.266 6.92776 19.6962 7.27923 19.3447L19.4415 7.18246C19.7929 6.83099 20.3628 6.83099 20.7143 7.18246C21.0657 7.53393 21.0657 8.10378 20.7143 8.45525L8.55202 20.6175C8.20055 20.969 7.6307 20.969 7.27923 20.6175Z"
                        fill="#15182A"
                  />
                  <path d="M20.7147 20.6171C20.3632 20.9686 19.7934 20.9686 19.4419 20.6171L7.27966 8.45485C6.92819 8.10338 6.92819 7.53353 7.27966 7.18206C7.63113 6.83059 8.20098 6.83059 8.55245 7.18206L20.7147 19.3443C21.0662 19.6958 21.0662 20.2656 20.7147 20.6171Z"
                        fill="#15182A"
                  />
                  </svg>
                </span>
                <span class="form-file__list">
                </span>
              </span>
            </div>
          </div>
        </div>

        <div class="form__accept">
          <label class="form-accept form-accept--white">
            <input type="checkbox"
                   class="form-accept__input"
                   name="accept"
                   required
            >
            <span class="form-accept__fake">
              <span class="form-accept__checkbox">
                <svg width="22"
                     height="22"
                     viewBox="0 0 22 22"
                     fill="none"
                     xmlns="http://www.w3.org/2000/svg"
                >
              <rect width="22"
                    height="22"
                    rx="4"
                    fill="white"
              />
              <path d="M7 10.75L10.4904 13.5L15.25 8"
                    stroke="#005AFF"
                    stroke-width="1.8"
                    stroke-linecap="round"
              />
              </svg>
              </span>
              <span class="form-accept__text">Отправляя заявку вы соглашаетесь с политикой конфиденциальности</span>
            </span>
          </label>
        </div>
        <button class="btn btn--large btn--white form__submit"
                type="submit"
        >
          Оставить заявку
        </button>
      </form>
    </div>
  </div>
</div>
<!-- END main -->

<? require("../../src/core/bottom.php"); ?>
