<? require("../src/core/top.php"); ?>

<!-- main -->
<div class="page">
  <div class="page__breadcrumbs">
    <div class="container-inner">
      <? component('breadcrumbs') ?>
    </div>
  </div>
  <div class="page__title">
    <div class="container-inner">
      <h1 class="title">Этапы работы</h1>
    </div>
  </div>
  <div class="page__border">
    <div class="container-inner">
      <div class="page__grid">
        <aside class="page__aside">
          <div class="aside">
            <div class="aside__menu">
              <? component('aside-menu',[],'src/data/aside-menu/stages.json') ?>
            </div>
            <div class="aside__apps">
              <? component('aside-apps') ?>
            </div>
            <div class="aside__news">
              <? component('aside-news', [], '/src/data/slider-projects.json') ?>
            </div>
            <div class="aside__projects">
              <? component('aside-projects', [], '/src/data/slider-projects.json') ?>
            </div>
          </div>
        </aside>
        <main class="page__main">
          <div class="page__menu-mobile">
            <? component('aside-mobile-menu',[],'src/data/aside-menu/stages.json') ?>
          </div>
          <div class="page__content">
            <div class="content">
              <h5>Предпроектное обследование</h5>
              <p>Перед установкой анкерных устройств рекомендуется выполнить их проектирование. Делается это для того,
                 чтобы сохранить эксплуатационные способности анкерных систем и решить проблему монтажа на конкретный
                 участок.
              </p>
              <p>Чтобы правильно выполнить
                <a href="/">проектирование</a>
                 необходимо провести оценку рисков или предпроектное
                 обследование.
              </p>
              <p>
                <img
                  src="/upload/images/content/1.jpg"
                  width="1662"
                  height="830"
                  alt="img"
                  loading="lazy"
                />
              </p>
              <p class="subtitle">Предпроектное обследование — это изучение документации, характеристик и конструктивных
                                  особенностей объекта при подготовке к проведению работ по проектированию анкерных
                                  устройств. Обследование должен проводить только технический специалист, имеющий
                                  необходимую квалификацию.
              </p>
              <p class="h7">В каких случаях необходимо проводить обследование?</p>
              <p>Предпроектное обследование проводят в случае:</p>
              <ul>
                <li>отсутствия актуальной документации об объекте, на который планируется установка анкерных
                    устройств;
                </li>
                <li>отсутствия информации об актуальном техническом состоянии несущих конструкций объекта;</li>
                <li>невозможности монтажа анкерных устройств на несущие конструкции объекта;</li>
                <li>необходимости проектирования дополнительных кронштейнов для установки анкерных линий.</li>
              </ul>
              <p>В ходе обследования технический специалист решает следующие вопросы:</p>
              <ul>
                <li>соответствие документации реальной конструкции объекта;</li>
                <li>выявление отличий и пополнение отсутствующей для проектирования информации;</li>
                <li>выявление возможных мест прохождения трассы анкерных линий или установки иных анкерных устройств в
                    соответствие с требованиями Правил охраны труда при работе на высоте;
                </li>
                <li>выбор точек крепления анкерных устройств к существующим несущим конструкциям зданий и сооружений.
                </li>
              </ul>
              <p>В любом случае, для получения качественного проекта обследование желательно выполнить, а, значит,
                 необходимо предусмотреть и бюджет на выполнение этих работ.
              </p>
              <h5>Проектирование анкерных линий и устройств</h5>
              <p class="subtitle">
                Проектирование анкерных линий — второй этап по внедрению систем обеспечения безопасности работ на
                высоте.
              </p>
              <p>Проектированию обязательно предшествует этап оценки рисков или предпроектного обследования. На данной
                 стадии происходит сбор информации о состоянии зданий или сооружений, на которые планируется установка
                 средств индивидуальной защиты от падения с высоты. Оценивается несущая способность конструкций,
                 определяются места посадки анкерных устройств, и решается вопрос о разработке дополнительных
                 конструкций для установки анкерных линий.
              </p>
              <p>
                <img
                  src="/upload/images/content/2.jpg"
                  width="1662"
                  height="830"
                  alt="img"
                  loading="lazy"
                />
              </p>
              <p class="h7">В каких случаях необходимо проектирование анкерных устройств?</p>
              <p>Проектирование необходимо осуществлять во всех случаях перед установкой любой горизонтальной
                <a href="/">гибкой анкерной линии</a>
                  КЛАСС С или 
                <a href="/">жесткой анкерной линии</a>
                  КЛАСС D.
              </p>
              <p>Также проектирование обязательно выполняется перед установкой анкерных точек КЛАССА А [СТБ EN 795-2009,
                 ГОСТ EN 795-2019, ГОСТ EN 16415 – 2015].
              </p>
              <p>Места установки вертикальных анкерных линий [ГОСТ Р 58193—2018/EN 353-1:2014 или ГОСТ Р ЕН 353.2-2007]
                 проектируются по желанию.
              </p>
              <p>Для установки других анкерных устройств проектирование не требуется.</p>
              <p>
                <img
                  src="/upload/images/content/3.jpg"
                  width="1662"
                  height="830"
                  alt="img"
                  loading="lazy"
                />
              </p>
              <p>На этапе проектирования решаются следующие задачи:</p>
              <ul>
                <li>выбор вида анкерного устройства;</li>
                <li>определение трассы анкерных линий;</li>
                <li>определение способов присоединения элементов анкерных устройств к несущим конструкциям;</li>
                <li>разработка дополнительных конструкций и крепёжных элементов с целью наиболее оптимального выбора
                    трассы прохождения анкерных линий с учётом всех трёх опасных факторов, обусловленных местом
                    расположения анкерных точек;
                </li>
                <li>согласование с Заказчиком всех выше перечисленных пунктов;</li>
                <li>создание полного комплекта проектной документации.</li>
              </ul>
              <h5>Монтаж анкерных линий</h5>
              <p>«СМК Инженерные системы» является членом СРО Ассоциации «Объединение строителей Санкт-Петербурга».</p>
              <p>Монтаж анкерных линий и устройств «Линия Жизни» производится согласно требованиям проекта и Руководства
                 по эксплуатации. Осуществлять монтаж могут только аккредитованные производителем организации или
                 специалисты компании-производителя.
              </p>
              <p>
                <img
                  src="/upload/images/content/4.jpg"
                  width="1662"
                  height="830"
                  alt="img"
                  loading="lazy"
                />
              </p>
              <p>Несмотря на это, эксплуатирующая организация может установить анкерные устройства «Линия Жизни» своими
                 силами, под контролем специалиста компании-производителя. Данная услуга называется шеф-монтаж.
              </p>
              <p class="subtitle">На монтаже специалиста компании-производителя осуществляет руководство монтажом, а
                                  также следит за обеспечением необходимого качества сборки анкерных устройств.
              </p>
              <p>После монтажа необходимо оформить полный пакет технической документации, требуемой Руководством по
                 эксплуатации.
              </p>
              <h5>Обучение персонала</h5>
              <p class="subtitle">После монтажа проводится внеплановый инструктаж по правильной эксплуатации анкерных
                                  устройств.
              </p>
              <p>Инструктаж проводится в целях обеспечения безопасного применения анкерного устройства. А также в целях
                 его корректной работы.
              </p>
              <p>
                <img
                  src="/upload/images/content/5.jpg"
                  width="1662"
                  height="830"
                  alt="img"
                  loading="lazy"
                />
              </p>
              <p>Партнером компании, является Учебный центр, который предоставляет услуги обучения безопасному
                 выполнению работ на высоте. По желанию заказчика, его сотрудники могут пройти курс по любой программе,
                 предлагаемой Учебным центром. По итогам успешной сдачи экзамена, сотруднику присваивается
                 соответствующая группа по безопасным работам на высоте. А также выдается удостоверение государственного
                 образца.
              </p>
              <p>Такой процесс упрощает понимание выстраивания идеологии (алгоритма) работы в рамках Единой системы
                 обеспечения безопасности работ на высоте на предприятиях или в холдингах.
              </p>
              <h5>Периодическая проверка анкерных устройств</h5>
              <p>Пятым и последним этапом является обязательное ежегодное обслуживание анкерных линий и устройств марки
                 «ЛИНИЯ ЖИЗНИ». Данная процедура носит, установленное в 
                <a href="/">ГОСТе Р ЕН 365-2010</a>
                 , название — периодическая проверка.
              </p>
              <p class="h7">Что такое периодическая проверка?</p>
              <p>Периодическая проверка анкерных устройств — обязательная ежегодная процедура осмотра СИЗ, которая
                 включает в себя осмотр и диагностику анкерных линий и устройств. Итогом периодической проверки является
                 отчет о состоянии анкерных устройств и решение об их дальнейшей эксплуатации.
              </p>
              <p class="h7">
                Зачем проводить периодическую проверку анкерных линий и устройств?
              </p>
              <p>Каждая анкерная линия или другое анкерное устройство марки «Линия Жизни» являются СИЗ от падения с
                 высоты и попадают под действия ГОСТ Р ЕН 365-2010. Согласно ГОСТу существует два вида проверок
                 СИЗ: периодическая проверка и предэксплуатационная проверка.
              </p>
              <p class="h7">Порядок проведения периодических проверок анкерных устройств «Линия Жизни»</p>
              <p>Первая проверка проводится, перед вводом СИЗ в эксплуатацию. Дата первого применения СИЗ указывается в 
                <a href="/">формуляре</a>
                  и вносится в 
                <a href="/">базу анкерных устройств производителя</a>
                 . От этой даты начинается отсчёт до следующей проверки.
              </p>
              <p>Так как срок между проверками не должен превышать 12 месяцев, следующая проверка анкерных устройств
                 «Линия Жизни» проводится через год. Но срок может быть и меньше, например, 3 месяца, если СИЗ
                 применяются в агрессивной среде (морской, химической и т.п.).
              </p>
              <p class="subtitle">В любом случае, при каждой такой проверке делается запись о её проведении с указанием
                                  даты в формуляре на изделие и в базе производителя — эта процедура называется
                                  периодической или ежегодной проверкой.
              </p>
              <p>
                <img
                  src="/upload/images/content/6.jpg"
                  width="1662"
                  height="830"
                  alt="img"
                  loading="lazy"
                />
              </p>
              <p class="h7">
                Кто проводит периодический осмотр анкерных устройств?
              </p>
              <p>Периодический осмотр анкерных устройств «Линия Жизни» проводится силами специалистов
                 компании-производителя или аккредитованной производителем организации.
              </p>
              <p>Периодический осмотр анкерных устройств может проводиться силами и эксплуатирующей организации. Для
                 этого необходимо назначить приказом ответственное лицо за прохождение периодического осмотра анкерных
                 линий и устройств.
              </p>
              <p>Специалисты — 
                <a href="/">компетентные лица</a>
                  обязательно должны пройти обучение у производителя «Линия Жизни», либо у его уполномоченного
                 представителя УКЦ «Аудит Промышленной Безопасности».
              </p>
              <p class="h7">
                Как проходит периодическая проверка?
              </p>
              <p>Процедура проверки состоит из следующих этапов:</p>
              <ul>
                <li>изучение истории пользования изделием, проверка наличия необходимой документации;</li>
                <li>визуального и функционального осмотра изделия согласно инструкции производителя, заполнение листа
                    осмотра (чек лист);
                </li>
                <li>внесение сведений о факте проведения периодической проверки в формуляр изделия с указанием даты
                    следующей периодической проверки.
                </li>
              </ul>
              <p>
                <img
                  src="/upload/images/content/7.jpg"
                  width="1662"
                  height="830"
                  alt="imgg"
                  loading="lazy"
                />
              </p>
              <p class="h7">Результат периодического осмотра</p>
              <p>После прохождения осмотра и диагностики, специалист составляет отчет о состоянии анкерных устройств.
                 Результаты периодической проверки заносятся в формуляр на средство индивидуальной защиты и в базу
                 производителя. Устанавливается дата следующего осмотра. 
                <a href="/">Как заполнить формуляр СИЗ</a>
                 .
              </p>
              <p class="h7">Чем грозит непроведение периодической проверки?</p>
              <p class="subtitle">Настоятельно рекомендуем вовремя проводить периодический осмотр анкерных линий и
                                  устройств!
              </p>
              <p>Непроведение периодической проверки, а также несоблюдение инструкции производителя по эксплуатации 
                 влечёт за собой снятие ответственности за техническое состояние изделия с производителя данного изделия
                 и возлагает всю ответственность за дальнейшее использование СИЗ на эксплуатирующую организацию.
              </p>
              <p>Информация о прохождении периодического осмотра находится в открытом доступе. Ответственный за анкерные
                 устройства, инспекция труда или другие контролирующие органы могут самостоятельно выполнить проверку
                 анкерных устройств и сделать вывод о возможности дальнейшей эксплуатации.
              </p>
              <p class="h7">Для проверки статуса Вашего анкерного устройства воспользуйтесь
                <a href="/">сервисом</a>
                            на сайте.
              </p>
              <p class="h7">
                Записаться на периодический осмотр анкерных линий и устройств, а также пройти обучение можно у
                уполномоченного представителем 
                <a href="/">учебного центра «Аудит Промышленной Безопасности»</a>
                . 
              </p>
            </div>
          </div>
          <div class="page__aside-mobile">
            <div class="aside-mobile">
              <div class="aside-mobile__apps">
                <? component('aside-apps') ?>
              </div>
              <div class="aside-mobile__news">
                <? component('aside-news', [], '/src/data/slider-projects.json') ?>
              </div>
              <div class="aside-mobile__projects">
                <? component('aside-projects', [], '/src/data/slider-projects.json') ?>
              </div>

            </div>
          </div>
        </main>
      </div>
    </div>
  </div>
  <div class="page__feedback">
    <div class="container">
      <form action="/ajax/ajax.php"
            method="POST"
            class="form form--feedback"
            id="feedback"
            enctype="multipart/form-data"
            data-event="submit.sendForm"
      >
        <div class="form__top">
          <h2 class="form__title">
            Отправить заявку <br> на расчет анкерной линии
          </h2>
          <div class="form__caption caption">
            Связаться с нами
          </div>
        </div>

        <div class="form__fields">
          <div class="form__field">
            <label for="email"
                   class="form__label"
            >Ваш email
            </label>
            <input type="email"
                   class="form__input"
                   id="email"
                   name="email"
                   placeholder="Введите email"
            >
          </div>
          <div class="form__field">
            <label for="name"
                   class="form__label"
            >Ваше Имя
            </label>
            <input type="text"
                   class="form__input"
                   id="name"
                   name="name"
                   placeholder="Ваше Имя"
            >
          </div>
          <div class="form__field form__field--2">
            <label for="comment"
                   class="form__label"
            >Комментарий
            </label>
            <input type="text"
                   class="form__input"
                   id="comment"
                   name="comment"
                   placeholder="Опишите ситуацию"
            >
          </div>
          <div class="form__field form__field--2">
            <div class="form-file">
              <label class="form-file__label">
                <input type="file"
                       class="form-file__input"
                       name="file[]"
                       multiple
                >
                <span class="form-file__sub">
                <span class="form-file__icon">
                  <svg width="32"
                       height="32"
                       viewBox="0 0 32 32"
                       fill="none"
                       xmlns="http://www.w3.org/2000/svg"
                  >
<path fill-rule="evenodd"
      clip-rule="evenodd"
      d="M15.7611 3.71436C16.2344 3.71436 16.6182 4.09811 16.6182 4.5715V18.551L19.0418 16.1177C19.3758 15.7823 19.9185 15.7812 20.2539 16.1153C20.5893 16.4493 20.5904 16.992 20.2564 17.3274L16.3684 21.231C16.2075 21.3925 15.989 21.4833 15.7611 21.4833C15.5331 21.4833 15.3146 21.3925 15.1538 21.231L11.2658 17.3274C10.9317 16.992 10.9328 16.4493 11.2682 16.1153C11.6036 15.7812 12.1463 15.7823 12.4804 16.1177L14.9039 18.551V4.5715C14.9039 4.09811 15.2877 3.71436 15.7611 3.71436ZM8.32746 11.7392C6.09521 11.7392 4.2846 13.5491 4.2846 15.7807V22.294C4.2846 24.534 6.10084 26.3502 8.34079 26.3502H23.1941C25.4274 26.3502 27.237 24.5406 27.237 22.3074V15.7954C27.237 13.5539 25.4219 11.7392 23.1821 11.7392H21.9381C21.4647 11.7392 21.081 11.3554 21.081 10.882C21.081 10.4086 21.4647 10.0249 21.9381 10.0249H23.1821C26.369 10.0249 28.9513 12.6075 28.9513 15.7954V22.3074C28.9513 25.4874 26.3742 28.0645 23.1941 28.0645H8.34079C5.15407 28.0645 2.57031 25.4808 2.57031 22.294V15.7807C2.57031 12.6017 5.14904 10.0249 8.32746 10.0249H9.58345C10.0568 10.0249 10.4406 10.4086 10.4406 10.882C10.4406 11.3554 10.0568 11.7392 9.58345 11.7392H8.32746Z"
      fill="white"
/>
</svg>
                </span>
                <span class="form-file__desc">
                  По возможности прикрепите файлы, <br> которые помогут рассчитать анкерную линию
                </span>
                <span class="form-file__btn btn btn--small btn--white"
                >
                  Загрузить
                </span>
              </span>
              </label>
              <span class="form-file__info">
                <span class="form-file__clear">
                  <svg width="28"
                       height="28"
                       viewBox="0 0 28 28"
                       fill="none"
                       xmlns="http://www.w3.org/2000/svg"
                  >
                  <path d="M7.27923 20.6175C6.92776 20.266 6.92776 19.6962 7.27923 19.3447L19.4415 7.18246C19.7929 6.83099 20.3628 6.83099 20.7143 7.18246C21.0657 7.53393 21.0657 8.10378 20.7143 8.45525L8.55202 20.6175C8.20055 20.969 7.6307 20.969 7.27923 20.6175Z"
                        fill="#15182A"
                  />
                  <path d="M20.7147 20.6171C20.3632 20.9686 19.7934 20.9686 19.4419 20.6171L7.27966 8.45485C6.92819 8.10338 6.92819 7.53353 7.27966 7.18206C7.63113 6.83059 8.20098 6.83059 8.55245 7.18206L20.7147 19.3443C21.0662 19.6958 21.0662 20.2656 20.7147 20.6171Z"
                        fill="#15182A"
                  />
                  </svg>
                </span>
                <span class="form-file__list">
                </span>
              </span>
            </div>
          </div>
        </div>

        <div class="form__accept">
          <label class="form-accept form-accept--white">
            <input type="checkbox"
                   class="form-accept__input"
                   name="accept"
                   required
            >
            <span class="form-accept__fake">
              <span class="form-accept__checkbox">
                <svg width="22"
                     height="22"
                     viewBox="0 0 22 22"
                     fill="none"
                     xmlns="http://www.w3.org/2000/svg"
                >
              <rect width="22"
                    height="22"
                    rx="4"
                    fill="white"
              />
              <path d="M7 10.75L10.4904 13.5L15.25 8"
                    stroke="#005AFF"
                    stroke-width="1.8"
                    stroke-linecap="round"
              />
              </svg>
              </span>
              <span class="form-accept__text">Отправляя заявку вы соглашаетесь с политикой конфиденциальности</span>
            </span>
          </label>
        </div>
        <button class="btn btn--large btn--white form__submit"
                type="submit"
        >
          Оставить заявку
        </button>
      </form>
    </div>
  </div>
</div>
<!-- END main -->

<? require("../src/core/bottom.php"); ?>
